import Layout from "../components/Layout"

export default function Faq() {
    return (
        <Layout>
            <div className="faq">
      <h2>FAQ</h2>
      <img className='logo' src='/logo.jpg' alt='Logo' />
      
      <p><a href='#1'>1.Структура арбитражных связок.</a></p>
      <p><a href='#2'>2.Работа со связками.</a></p>
      <p><a href='#3'>3.Риски, законность арбитража криптовалюты.</a></p>
      <p><a href='#4'>4.Выводы.</a></p>
      <p><a href='#5'>5.Тезисы для новичков.</a></p>
        
        
        
        
        
        
        <p><b>Арбитраж криптовалюты</b> – ныне популярный способ заработка в интернете, который направлен на заработок в разнице цен, Ваш заработок будет разницей между покупкой и продажей того или иного криптоактива.</p>
        <p><b>Существует несколько видов арбитража крипотовалют:</b></p>
        <p>Внутрибиржевой арбитраж – самый простой вид заработка, заключается в перепрормммдаже криптовалют в рамках одной биржи. Частью внутрибиржевого арбитража является P2P арбитраж.
          <img className='insideImg' src='/InsideExchange.jpg'alt='InsideExchange'/>
        </p>
      
        <p><b>P2P</b> – это сокращение от peer-to-peer, person-to-person — от человека к человеку. Это денежные или криптовалютные переводы от человека к человеку без посредников, где гарантом выступает биржа с помощью эскроу-сервиса.</p>
        <p><b>Эскроу-сервис</b> - это алгоритмы, которые позволяют заблокировать средства и перевести их только после того, как обе стороны выполнят условия сделки. P2P-транзакции нужно завершить в течение определенного срока: если любая из сторон не сможет выполнить условия сделки, криптовалюту или фиатные средства вернут обратно на кошелек.</p>
        <p><b>P2P площадки</b> – место встречи, для тех кто хочет продать или купить криптовалюту. На площадках можно открывать свои объявления на покупку/продажу, при этом регулировать курс, объем, указывать платежные реквизиты и настраивать другие параметры, такие, как количество одновременных объявлений.</p>
        <p>Рассмотрим стандартную P2P сделку. вы покупаете USDT за рубли, через банковскую карту. Выглядит это так – вы отправляете человеку на карту, которую он указал рубли, как только ему они ему приходят, он отправляет вам криптовалюту. В среднем, таких операций вы в день можете делать десятки раз, соответственно по вашей карте происходит оборот средств, то есть для банка ваши сделки выглядят, как рандомные транзакции между физ. Лицами, если конечно у вас нет подтвержденных документов о покупке криптовалют, на деле тех, кто реально платить налог на заработок с крипты, очень мало. Таким образом мы плавно подошли к федеральному закону №115(115-ФЗ).</p>
        <p>115-ФЗ «О противодействии легализации (отмыванию) доходов» - В банковском секторе существует аббревиатура AML/CFT – Anti-money laundering and combating the financing of terrorism или Противодействие отмыванию денег и финансированию терроризма. В платёжных банковских системах алгоритмы выявляют AML/CFT-триггеры и при их обнаружении автоматически блокируют карту пользователя до выяснения обстоятельств.</p>
        <img className='p2pBinance' src='/p2pBinance.png' alt='p2pBinance'/>
      

      
        <p><b>Межбиржевой арбитраж</b> — это то же самое, что и внутрибиржевой, только использовать в этот раз мы будем не одну биржу, а сразу несколько. Периодически на один и тот же актив на двух разных биржах отличающаяся друг от друга цена, чем мы и будем пользоваться, зарабатывая на разнице.
        Международный арбитраж – это  когда в связках задействованы более одной страны. Транзакции проходят через разные страны.</p>
<img className="interImg" src='/InterExchange.jpg' alt='InterExchange' />

<h1 id='1'>Структура арбитражных связок.</h1>
<p>Поговорим о структуре и как же заработать с помощью арбитража, если с внутребиржевым и межбиржевым способом все понятно, то с международным все поинтереснее.
</p>
<p><b>Международный арбитраж</b> — это вид арбитража, который стал очень популярен после ввода большого количества санкций в сторону России. Данный вид подразумевает, что мы будем задействовать в своих связках уже не одну, а две страны. В «международке» есть ряд особенностей, нюансов и трудностей, иногда требующих помощь сторонних людей, а также вашего физического присутствия в другой стране.
</p>
<p>Для выполнения переводов в другую страну в основном используют такие платежные системы как: Золотая Корона, Контакт, Western Union, Юнистрим комиссия ≈ 1%. Либо банки которые не отключили от SWIFT: Росбанк, Райффазенбанк, Газпромбанк, ОТП банк комиссия ≈ 3%.</p>
<img className="bundleImg1" src='/bundle.1.jpg' alt='bundle1' />
<img className="bundleImg2" src='/bundle.2.jpg' alt='bundle2' />
<p><b>Что необходимо для данной связки:</b></p>
<p>•	Банк-отправитель(российская карта). 
</p>
<p>•	Биржа, где актив стоит дешевле. 
</p>
<p>•	Биржа, где актив стоит дороже.
</p>
<p>•	Банк-получатель(зарубежная карта).
</p>
<p>•	Сервис международных денежных переводов.
</p>
<p><b>Если используем платежные системы:</b>
</p>
<p>•	Карта российского банка.
</p>
<p>•	Получатель в другой стране.
</p>
<p>•	Обменник.
</p>
<p>•	Криптокошелек.
</p>
<h1 id='2'>Работа со связками</h1>


<p>Связки, которые приносят хороший доход, никто вам не расскажет по доброй воле. Человек проделал работу, выстроил логику, нашел то движение, которое несет прибыль. На просторах интернета есть предложения о продаже доходных связок, не всегда все так, как вам преподносят, но есть и действительно действующие и достойные внимания связки.</p>
<p>Однако вы можете действовать самостоятельно, начиная от формирования таблиц с комиссиями за переводы, до открытия карт и взаимодействиями со знакомыми и друзьями за рубежом. Найти людей можно всегда, сообщество арбитражников сейчас на пике, большинство тех, кто хочет начать зарабатывать в интернете склоняются к арбитражу криптовалюты, но будьте осторожны, никто не даст вам гарантию что при отправке денежных средств за рубеж своему “партнеру”, они вернутся обратно. Самый оптимальный вариант работать с друзьями, родственниками и доверенными лицами.</p>
<p>Чтобы выявить рабочую для себя связку, необходимо определить весь алгоритм действий – где и как завести средства, какие комиссии с вас возьмут и главное сколько вы заработаете.
Небольшой пример, как рождается связка:
</p>
<img className='InternationalExchange' src='/InternationalExchange.jpg' alt='InternationalExchange' />
<p>После того, как вы поняли, что же происходит с вашими деньгами на всех этапах, позволит вам понять на чем можно заработать. Например, вы планируете купить за одну криптовалюту другую криптовалюту, на одной бирже. В таком случае, с вас возьмут комиссию, но допустим, у биржи проходит акция “Неделя без комиссии!”. Это должен быть для вас сигнал, что возможно, на этом вы можете зарботать и его стоит проверить, просчитать, и в случае обнаружения начать делать круги своего депозита.
</p>
<p>Что касается международной связки, разберем также на примере связки через платежную систему Золотая Корона:
</p>
<p>Мы хотим отправить доллары в Турцию, для отправки используем платежную систему Золотая Корона. Заходим в приложение либо на сайт, указываем реквизиты отправителя и получателя, в Турцию мы отправим доллары, а с карты спишутся рубли. Курс на отправку 61.5 за 1 доллар. Допустим, наш депозит 100.000 рублей, итого мы получим 1.626 долларов. Затем доверенное лицо снимает деньги в банке, который выдает переводы отправленные золотой короной и обменивает их на USDT, курс 1 к 1, которые приходят на ваш криптокошелек. Обменник тоже берет комиссию, допустим 1%. Затем мы продаем наши USDT за рубли по системе P2P, либо обналичиваем в офисе биржи, если такие есть в вашем городе. Допустим, что мы продали USDT по курсу 63.8 и получаем 102.701 рубль. 2.701 рубль чистой прибыли за один круг</p>
<h1 id='3'>Риски, законность арбитража криптовалюты.</h1>
<p><b>Базовые риски</b> – это минус, из-за того, что цена токена упала во время перевода, будь то с одной биржу на другую или наличными за границу. Это может быть связано с ограничениями в работе биржи, зависание транзакции, вашей медлительностью или банальной неудачей. Стоит отметить, что биржи стараются оповещать своих пользователей о тех или иных событиях, поэтому рекомендуем вам следить за новостями и быть подписанными на информационные ресурсы. Также если вы переводите деньги по платежным системам, то это очереди в банках, дефицит валюты в банке, то есть вашему получателю могут попросту не выдать сумму, которую вы отправили. Необходимо быть постоянно в поиске выгодных предложений на рынке и понимание работы ведущих банков в стране получателя.
</p>
<p>Для всех новичков в арбитраже криптовалюты главным вопросом является “А что же такое 115-ФЗ?”
Как было представлено в пункте про P2P,  115-ФЗ. Это закон «О противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма». Звучит устрашающе, но на деле, если придерживаться определенным правилам, то вами некоснется данный недуг.</p>
<p>Как мы говорили, для банка все ваши связки – это просто переводы между физ. Лицами, поэтому банки стремятся узнать информацию, что же вы там делаете, поскольку банк отчитывается перед вышестоящим ЦБ. 
Если вдруг вы все-таки столкнулись с блокировкой по 115-ФЗ, тут вам помогут скриншоты с бирж, банки и налоговая давно вкурсе, что такое крипта. Скриншотов операций будет вполне достаточно, чтобы доказать законность ваших действий.
</p>
<p>Ну и конечно самый основной минус, если вы работаете с малознакомым человеком, дроповодом, партнером – это банальный риск, что вас обманут.
Сейчас в каждой стране СНГ вы без проблем найдете людей, которые предложат вам свои услуги, во всех чатах куча желающих получить деньги за то, что просто снимают деньги с карты.
</p>
<h1 id='4'>Выводы</h1>
<p>На сегодняшний день арбитраж криптовалюты является одним из набиолее доходных способов заработка. Любые ситуации в мире, которые ведут за собой последствия на падающий рынок – это повод заработать для арибтражника.
</p>
<p>Арбитраж только кажется простым. Арбитраж – это не пассивный заработок. Успеха можно достичь только в том случае, если тщательно подбирать сервисы, постоянно анализировать рынок и быстро выполнять нужные операции.
</p>
<p>Также один из главных нюансов – многие связки очень часто умирают, оживают, нужно уметь ловить этот момент.
</p>
<p>Для заработка вам будет необходим стартовый капитал, без него в арбитраже криптовалюты делать нечего.</p>
<h1 id='5'>Тезисы для новичков</h1>
<p>Стакан P2P - таблица лимитных заявок на покупку и продажу конкретных криптовалют. Каждая заявка содержит цену и количество токенов на покупку и продажу.</p>
<p>Спред - разница курса между ценой покупки и ценой продажи.
</p>
<p>Депозит - это капитал, которым вы перегоняете.
</p>
<p>Объявление (ордер) — заявка на покупку или продажу криптовалюты. Также объявлениями называют уже опубликованные заявки, которые вы можете увидеть, если перейдете в раздел P2P-торговли.
</p>
<p>Дропы – люди которые готовы предоставить свои данные, свои аккаунты на биржах, банковские карты, получить перевод в банке, за процент от прибыли.
</p>      
    </div>
    <style jsx>{`
    .faq {
        background: #ffffff;
        box-shadow: 0px 10px 20px rgba(140, 54, 54, 0.04);
        border-radius: 20px;
        max-width: 1080px;
        margin: 50px auto;
        margin-bottom: 20px;
        padding: 20px;
    }
        h1 {
          text-align: center;
          font-size: 22px;
          
        }
      
        h2 {
          text-align: center;
          font-size: 30px;
        }
      
      
      
        .insideImg {
          width: 100%;
          height: 500px;
          margin: auto 0;
        }
      
       
      
        .p2pBinance {
          width: 100%;
          height: 500px;
          margin: auto 0;
        }
        
        
      
        .interImg {
          width: 100%;
          height: 500px;
          margin: auto 0;
        }
      
      
        .bundleImg2 {
          width: 100%;
          height: 500px;
          margin: auto 0;
        }
      
        .bundleImg1 {
          width: 100%;
          height: 200px;
          margin: auto 0;
        }
      
      
        .InternationalExchange {
          width: 100%;
          height: 400px;
          margin: auto 0;
        }
        
        .logo {
          width: 100%;
          height: 500px;
          margin: auto 0;
        }
        
        a {
          color: rgb(0, 0, 0)
        }
      
      `}</style>
        </Layout>
    )
}